[{
	"nome" : "Anão",
	"resumo" : "Povo recluso e próximo das montanhas e rochas, os anões habitam o reino subterrâneo de Doherimm, onde escavam ouro, prata e todo tipo de gemas. São gente simples: gostam de esculpir a rocha, trabalhar o metal e entalhar jóias — além de uma boa briga e uma cerveja bem tirada! Entre os povos civilizados, não há criatura mais resistente ou difícil de matar que um anão.",
	"personalidade" : "O anão típico é desconfiado, rabugento e teimoso. Fora do círculo familiar, confiam em poucos e demoram a fazer amigos — mas sua amizade, uma vez conquistada, é para sempre. Não sorriem muito, mas conseguem animar a taverna mais fria com sua forte gargalhada. Também ficam aborrecidos e desapontados com uma facilidade que demanda cautela. Muitas vezes são considerados gananciosos, por seu amor por gemas e metais preciosos. Mas um anão não se intimida diante de trabalho duro: podem passar a vida alegremente diante de forjas, escavando em minas ou fermentando cerveja, sua bebida favorita.",
	"aparencia" : "Embora baixos, anões são muito mais compactos, pesados e robustos que os humanos — e até mais que os minotauros! Podem usar quase qualquer arma, vestimenta ou equipamento feito para humanos, com poucos ajustes. No entanto, preferem trajes pesados ou até armaduras (de preferência metálicas) em seu dia-a-dia. As mulheres são um pouco mais baixas e leves. Anões têm pele, olhos e cabelos nas mesmas colorações comuns aos humanos. Desde jovens cultivam barbas longas e grossas, que podem existir até nas mulheres da raça. Gostam de ornamentar as barbas com símbolos de força, virtude e justiça. Para alguns, antes perder a vida que perder a barba",
	"relacoes" : "Reclusos em seus túneis, anões sempre tiveram muita dificuldade — e pouca necessidade — de fazer amizade com outras raças. Apenas nos últimos séculos, com a colonização dos humanos, os anões passaram a visitar suas cidades. Hoje, embora quase não existam povoados totalmente anões no Reinado, muitos deles vivem entre os humanos. Anões têm boas relações com os minotauros, por sua personalidade parecida e seusmuitos interesses em comum. Desconfiados da mágica arcana, não se relacionam bem com elfos e qareen. E como quase todo mundo, gostam dos halflings e detestam os goblins e lefou.",
	"tendencia" : "Anões são literais, determinados e teimosos — fazer com que mudem de idéia sobre qualquer coisa não é tarefa fácil. São sempre muito sinceros, sem lugar para a mentira e dissimulação: quando um anão não gosta de você, ele diz na sua cara! Leal e Neutro é a tendência mais comum entre eles.",
	"terra" : "A terra natal dos anões é Doherimm, a Montanha de Ferro — que, apesar do nome, na verdade é um vasto complexo de túneis e câmaras que cruza boa parte do continente. Pontilhando os subterrâneos do Reinado, suas cidadelas são bem protegidas contra os numerosos inimigos da raça, especialmente os trolls, contra quem travam guerras de longa data. Por questão de honra, nenhum anão jamais revela a localização de Doherimm.",
	"religiao" : "Mesmo afastado do comando do Panteão (fato que até hoje muitos anões rejeitam como “uma mentira dos diabos”), Khalmyr ainda é a divindade favorita da raça, seguido de perto por Tenebra. Em sua religião, o Deus da Justiça e a Deusa das Trevas são marido e mulher, e pais criadores do povo anão. O culto a Tauron é também cada vez mais popular entre eles.",
	"nomes" : "É extremamente comum que nomes anões tenham três ou mais sílabas, e que terminem em “ramm” ou “rimm”, embora alguns nomes femininos também terminem em “ka” ou “gra”. Exemplos: Bodaramm, Devitorimm, Gotharom, Ingram, Kol grimm, Kotram, Tallarimm.",
	"aventuras" : "Embora muito ligados à família, alguns anões decidem se aventurar com membros de outras raças para cumprir missões pessoais ou apenas caçar tesouros. Quase todos decidem ser guerreiros, paladinos ou rangers, por sua resistência física e habilidade racial com martelos e machados. Sua força de vontade e tradições religiosas também levam muitos anões ao clericato.",
	"idiomas" : "Anão, Goblin, Gigante, Orc, Táurico, Terran",
	"aj_constituicao" : "+4",
	"aj_sabedoria" : "+2",
	"aj_destreza" : "-2"
},
{
	"nome" : "Elfo",
	"resumo" : "Esta raça antiga e mágica foi uma das primeiras criadas pelos deuses. São graciosos e sagazes, mas também excessivamente orgulhosos — sempre acreditaram ser melhores que os outros povos, nunca aceitando alianças. Essa arrogância custou-lhes caro quando sua nação foi arrasada por seus inimigos, os goblinóides.",
	"personalidade" : "Por sua longevidade, quase todos os elfos no mundo trazem a destruição de Lenórienn fresca na memória — pior ainda, lembram-se da vida antes disso. Para eles a perda ainda é recente e dolorosa, é difícil falar no assunto sem evocar forte emoção, então preferem nem dizer nada. Não raro, todo elfo olhapara o vazio e derrama uma lágrima silenciosa. Cada elfo lida com a perda a seu modo. Muitos preservam o antigo orgulho e senso de superioridade, tornando-se amargos eintratáveis. Outros se enchem de atitude positiva, não medindo esforços para ser gentis e aceitos na cultura em que vivem.",
	"aparencia" : "Elfos tendem a ser mais altos e esguios que os humanos, com traços delicados — a beleza das mulheres élficas é lendária, tornando-as cobiçadas nos haréns dos minotauros. Sua pele é clara, com olhos e cabelos nas cores mais variadas — incluindo tons exóticos como o branco, azul, verde,rosa e lilás. Alguns têm patas em vez de pés, enquanto uns poucos têm cauda, parecida com a dos gatos. O vestuário élfico é baseado em temasnaturais, como flores e folhagens; ou símbolos arcanos grafados com grande habilidade artística. Mas pouco artesanato élfico sobreviveuà queda de sua nação, tornando peças originais muito raras; os elfos de hoje vestem trajes humanos que lembrem, mesmo de formarudimentar, suas vestimentas originais.",
	"relacoes" : " A queda da deusa Glórienn, e sua entrega como escrava a Tauron, criou uma relação complicada entre minotauros e elfos. Por decreto imperial, todo elfo deve reconhecer todo minotauro como seu superior, e todo minotauro deve proteção a todo elfo. Cada elfo tem sua própria opinião a respeito — alguns aceitam a submissão e são gratos pelo amparo, enquanto outros sentem-se mortalmente feridos em seu orgulho.Elfos vivem relativamente bem entre os humanos: nos dias de hoje, nascem mais meio-elfos que elfos puros (embora apenas os próprios elfos consigam notar a diferença). A rigidez dos anões conflita com a liberdade de espírito dos elfos, embora possam eventualmente ser bons amigos. O elfo típico não consegue disfarçar sua repulsa aos goblins e lefou. Quando um elfo tem necessidade de sentir-se superior, ele vai viver com os halflings. Mas não por muito tempo...",
	"tendencia" : "Elfos são seres de espírito livre, seguindo os próprios desejos e caprichos — uma liberdade que, hoje, muito poucos conseguem exercer. Apesar do sofrimento a que foram submetidos, poucos alimentam rancor; pelo contrário, tentam sentir-se melhor com atos de bondade e caridade. Caótico e Bondoso é a tendência mais comum para elfos.",
	"terra" : "Quase dizimados, os elfos são uma visão rara em qualquer parte do Reinado — eles meramente não existem em número suficiente para povoar cidades próprias. Além disso, a simples idéia de voltar a construir uma grande comunidade enche de pavor o coração élfico; séculos devem passar até que sintam-se seguros outra vez. Muitos elfos reveteram à barbárie e refugiaram-se na natureza, sozinhos ou em pequenos grupos errantes. Quase todos os outros procuram seu lugar nas cidades humanas. Suas qualidades são sempre reconhecidas, tornando-os profissionais muito cobiçados (ou escravos muito caros).",
	"religiao" : "Com a recente queda de sua divindade patrona, até o conforto espiritual foi negado aos elfos. Hoje alguns deles devotam-se a Tauron, aquele que acolheu a deusa élfica caída. Quase todos os outros veneram deusas femininas como Allihanna, Lena, Marah e Wynna.",
	"nomes" : "Nomes élficos são longos e fluidos, muitas vezes repetindo uma mesma consoante várias vezes. É comum que encurtem seus nomes, usando apenas as primeiras sílabas, para facilitar o convívio com outras raças. Exemplos: Félhiasis, Loriane, Khinlanas, Klauskinsky, Nicaela, Nielendorane, Raz lenryar, Sorenienth, Syrionllas, Tanyantalaria.",
	"aventuras" : "Para uma raça sem lar, a vida como aventureiro soa natural. Elfos são famosos pela maestria com espada e arco, e talento natural para a mágica arcana: chega a ser estranho conhecer um elfo que não seja arqueiro, espadachim ou mago.",
	"idiomas" : "Dracônico, Élfico, Goblin, Gnoll, Orc, Silvestre",
	"aj_destreza" : "+4",
	"aj_inteligencia" : "+2",
	"aj_constituicao" : "-2"
},
{
	"nome" : "Goblin",
	"resumo" : "Estes pequenos humanóides são bastante temidos em regiões selvagens, onde espreitam em grandes bandos e atacam humanos. Suas legiões também enchem as fileiras da Aliança Negra dos Goblinóides. No entanto, muitas partes do Reinado os aceitam como cidadãos legítimos — ainda que com desconfiança.",
	"personalidade" : "Antes de tudo, o goblin é um sobrevivente — e, para sobreviver, é capaz de qualquer coisa. Enquanto alguns fazem emboscadas para assaltar comerciantes nas estradas, outros varrem tavernas nas metrópoles. É verdade que todos trazem a covardia, mesquinharia e egoísmo no sangue, pois são traços fundamentais de seu caráter. Mas o goblin do Reinado aprendeu a suprimir essas tendências (ou, pelo menos, escondê-las) e viver em paz com outros povos. É difícil ofender um goblin. Eles não têm amor-próprio, não entendem o próprio conceito de humilhação. Por seus baixos padrões e facilidade em ver o lado positivo de tudo, parecem sempre satisfeitos — mesmo chafurdando no lixo e comendo vermes. Mas o sorriso de presas afiadas não é contagioso: todo goblin é rude e cedo ou tarde acaba insultando alguém, intencionalmente ou não. Goblins desconfiam de magia, então tentam resolver seus problemas com engenhocas — cujo funcionamento chega a ser tão inexplicável quanto o mais misterioso feitiço. Um famoso (ou infame) invento goblin são os balões de ar quente, que rotineiramente sobrevoam (e caem sobre) as grandes cidades do Reinado.",
	"aparencia" : "Goblins são pequenos, com não mais de 1,20m de altura e algo entre 25 e 35kg. Seus traços faciais são muito variados: uns têm a cara achatada e nariz largo, enquanto a cabeça de outros é alongada, com nariz e queixo afilados. Quase todos têm orelhas pontiagudas e pequenos dentes afiados. A pele é cinzenta, mas pode variar do amarelo ao quase negro. Quando vestem algo, goblins quase nunca usam nada que prejudique sua agilidade e furtividade. Em geral preferem  armaduras de peles e couro, com muitas cintas e bolsos onde carregar cacarecos.",
	"relacoes" : "Quase ninguém gosta de um goblin por perto, mas todos gostam que alguém faça o trabalho sujo ou arriscado. Por sua ausência de orgulho — e sua resistência para atuar em condições insalubres — goblins são usados como força de trabalho para tudo que seja imundo, perigoso ou humilhante. Por outro lado, goblins são também ladinos naturais e sabem tirar proveito disso. Praticamente metade dos crimes cometidos em grandes cidades são obra deles. Isso contribui ainda mais para torná-los indesejados, ainda que ninguém consiga de fato livrar o Reinado de sua raça. Os goblins, por sua vez, acham todos os outros humanóides muito parecidos e não perdem muito tempo tentando entendê-los. Os únicos com quem conseguem ter alguma afinidade são os lefou.",
	"tendencia" : "O típico goblin é caótico, aleatório, até insano. Mesmo ao inventar engenhos complexos, seu funcionamento é tão absurdo que parece imitar seus próprios processos de pensamento. Caótico e Neutro é a tendência mais comum para goblins",
	"terra" : "No Reinado, a maior parte vive em cidades humanas — embora exista um grande número de tribos selvagens. É fácil fazer um goblin feliz: ele dorme em qualquer lugar, come qualquer coisa e veste-se de qualquer jeito. Muitos até fazem amizade com ratos e outras pestes, tornando-se druidas urbanos.",
	"religiao" : "Longe de Lamnor, onde o deus maligno Ragnar é amplamente venerado pelas legiões da Aliança Negra, os goblins procuram divindades menos violentas. O louco Nimb e esperto Hyninn estão entre seus favoritos. Mas em lugares selvagens, alguns oram para Megalokk.",
	"nomes" : "Sempre curtos, simples e guturais, uma vez que o idioma goblin não é o mais rico do mundo. Exemplos: Krig, Tabo, Tulan, Goku, Kyara, Barak, Galtor.",
	"aventuras" : "Nem todo herói gosta de goblins, mas todos reconhecem seu talento natural para agir furtivamente e lidar com engenhos complicados. Goblins corajosos o bastante para viajar com aventureiros são um tanto raros — mas é sempre melhor que ser caçado por eles...",
	"idiomas" : "Dracônico, Élfico, Goblin, Orc, Silvestre",
	"aj_destreza" : "+4",
	"aj_constituicao" : "+2",
	"aj_carisma" : "-2"
},
{
	"nome" : "Halfling",
	"resumo" : "Se existe um povo amante do conforto, são os halflings. Tão pequenos em ambição quanto no tamanho, só precisam de boa comida, roupas macias e tocas aconchegantes, onde repousam com família e amigos. São um povo tímido — para gente tão pequena, tudo parece mais ameaçador —, mas mesmo assim amistoso e hospitaleiro. ",
	"personalidade" : "Os halflings são ligeiros, divertidos e simpáticos, queridos por quase todos os povos. Têm um senso de humor simples, intermediário entre a aspereza e rudeza dos anões e a sutileza dos elfos; adoram pegadinhas e trapaças, mas que não envolvam ferir ou magoar ninguém. Entre amigos, são gentis e observadores, mas nunca atrevidos. Hospitaleiros ao extremo, halflings não medem esforços para que seus convidados fiquem satisfeitos e confortáveis. Estão sempre procurando pretextos para jogos, diversões e refeições — aliás, mentem com naturalidade espantosa sobre o momento certo para uma nova celebração. Mas sua companhia pode ser enfadonha quando excessivamente contentes ou encharcados de vinho... Pouca coisa deixa um halfling mais triste que estar sozinho. Trancado em uma masmorra, ele provavelmente fará amizade com ratos e morcegos, ou inventará amigos imaginários",
	"aparencia" : "Como sugere o nome, halflings têm metade da  altura média de um ser humano — raras vezes ultrapassando 90cm. Têm pés muito peludos e, em geral, não usam calçados de qualquer tipo. A maioria tem cabelos encaracolados, embora não seja a norma. As mulheres são ligeiramente mais baixas e leves, com têm feições mais delicadas que os homens. O halfling típico veste roupas leves e práticas, sem deixar o conforto de lado. Gostam de tons castanhos e verdes, para melhor se esconder na floresta em caso de problemas. Mas também não dispensam um ou outro detalhe alegre, como gravatas e fitas de cores vivas.",
	"relacoes" : "Por seu aspecto inofensivo, simpatia e bom humor, halflings são muito queridos (ou pelo menos não incomodados) por quase todos os povos. Sua ausência de ambição também contribui para que não tenham inimigos; halflings não ocupam territórios cobiçados, nem acumulam tesouros mais caros que um ocasional queijo ou vinho raro. A boa culinária halfling é famosa; as melhores tavernas do Reinado têm cozinheiros desta raça. Eles são também conhecidos como acrobatas, dançarinos e — sem muita surpresa — punguistas. Apesar da fama como ladinos, seus “roubos” são vistos como brincadeiras, e seu sorriso de criança amolece o mais duro guarda de milícia. Desnecessário dizer, muitos deles se aproveitam disso para fazer carreira como ladrões e espiões excepcionais. Elfos e lefou recebem atenção especial dos halflings; eles acham que todos os membros destas raças são infelizes, e fazem tudo ao alcance para alegrá-los (uma iniciativa sincera e bem intencionada, mas nem sempre acolhida...).",
	"tendencia" : "A bondade é inerente ao coração dos halflings, sempre ansiosos por ver outros felizes. No entanto, dão pouca importância a normas e leis, nem se incomodam em mentir para evitar aborrecimentos. Caótico e Bondoso é a tendência mais comum para halflings.",
	"terra" : "Hongari é a única nação do Reinado com uma grande população halfling — e mesmo ali, os povoados humanos são mais influentes em política. Os demais vivem em vilarejos e tocas, quase sempre localizados em terras que não interessam a mais ninguém. halflings quase nunca estão em conflito com qualquer outra raça. Não atacam ninguém, nem costumam ser atacados: vivem sossegados e confortáveis em tocas, não pensando em nada além da próxima refeição, soneca ou cachimbada. Outros formam caravanas errantes, acampando perto de cidades humanas para negociar comida e artesanato com os locais. halflings vivendo em comunidades de outras raças também não chegam a ser raros.",
	"religiao" : "Embora não sejam extremamente religiosos, halflings têm grande simpatia pelo brincalhão Hyninn, deus criador da raça. Também prestam homenagem a deuses ligados à natureza, vida e alegria: Allihanna, Lena e Marah. O insano Nimb também figura entre seus favoritos.",
	"nomes" : "Halflings têm nomes simples e alegres, quase sempre com apenas duas sílabas, que soam engraçados aos ouvidos de outras raças. Exemplos: Bolto, Nanna, Jamil, Osvald, Osborn, Pimbo, Roden, Tildo, Yanna.",
	"aventuras" : "Em vista de seu amor racial por conforto e segurança, o halfling aventureiro é bem raro. Muitos são movidos por curiosidade, pelo desejo de ver coisas novas — para contar à família e amigos mais tarde! Outros são atraídos pelo companheirismo; poucos amigos são mais chegados que equipes de heróis, capazes de dar a vida uns pelos outros.",
	"idiomas" : "Anão, Élfico, Goblin, Halfling, Orc",
	"aj_destreza" : "+4",
	"aj_carisma" : "+2",
	"aj_forca" : "-2"
},
{
	"nome" : "Humano",
	"resumo" : "Com sua inesgotável energia, determinação e ambição, os humanos reinam absolutos em Arton. Variantes em tudo que é possível, eles abraçam todas as devoções, bandeiras e causas — podem tornar-se os mais virtuosos heróis, ou mais cruéis vilões.",
	"personalidade" : "Os humanos apresentam todo tipo de personalidade — do mais tímido e introspectivo ao mais gregário e expansivo. Abraçam todas as devoções, bandeiras e causas; podem tornar-se os mais virtuosos heróis, ou os mais cruéis vilões. Nenhuma divindade, carreira ou objetivo é estranho ou absurdo demais para um humano. Membros de outras raças não entendem como os humanos conseguem ser tão diferentes e imprevisíveis, e por isso acham difícil confiar neles. Talvez o único traço comum a quase todos os humanos seja sua ambição. O descontentamento eterno, a incapacidade de aceitar as coisas como são. Humanos sempre querem mudar o mundo, ou a si mesmos, para melhor (sendo que esse “melhor” depende das convicções de cada um). Quando acreditam que alguma coisa é certa, são capazes de tudo para provar sua verdade — muitas guerras foram travadas entre povos humanos simplesmente porque um lado acreditava em algo, e o outro não.",
	"aparencia" : "Sob um ponto de vista racial, a aparência humana é muito intrigante em sua variação. Podem ser quase tão altos quanto minotauros ou quase tão baixos quanto anões, magros como elfos ou gordos como porcos. A pele pode ser muito pálida ou quase negra, com olhos e cabelos nas mais diversas cores e formatos. Para membros de outras raças, reconhecer um humano nem sempre é fácil. Embora sejam capazes de amar artes e ciências, humanos são práticos acima de tudo. Seus trajes e equipamentos são funcionais e pouco estéticos: uma mesma pessoa pode usar peças de origens variadas, sem qualquer relação ou harmonia. Por sua variedade infinita de estilo (ou pela total ausência de um), pode ser difícil identifiar algo feito por humanos.",
	"relacoes" : "Humanos podem ser pre con ceituosos e intolerantes — mas, como povo, em geral são abertos a diferenças. Em Arton, convivem bem com quase todas os outras raças; membros de outros povos são aceitos em suas cidades para ganhar a vida como puderem. No passado, em Lamnor, os humanos tentaram fazer amizade com os elfos; foi a arrogante recusa élfica que os condenou, quando aliados poderiam ter ajudado contra os goblinóides. Arrependidos, hoje os elfos fazem parte da sociedade humana, resultando no nascimento de muitos meio-elfos. Humanos têm boas relações comerciais com anões e halflings. Também usam força de trabalho goblin e qareen. Mas após as guerras táuricas, vários reinos humanos foram forçados a aceitar minotauros como governadores, prefeitos ou xerifes — tornando a presença da raça indesejada, mesmo que em segredo. Os lefou também são problemáticos. Sabe-se que estão de alguma forma ligados à Tormenta, e por isso são temidos. Um humano bondoso pode, ocasionalmente, acolher um meio-aberrante em necessidade. Mas o povo de uma aldeia é bem capaz de expulsar (ou linchar!) qualquer lefou incapaz de se proteger.",
	"tendencia" : "Não há tendência típica para humanos. Por sua extrema variação de comportamento, eles podem seguir todo e qualquer caminho. No entanto, aqueles que vivem em sociedade tendem a ser Neutros",
	"terra" : "Arton é povoado principalmente por humanos. Mesmo a recente ocupação táurica tem sido muito mais política que populacional — afinal, não há minotauros suficientes para repovoar o Reinado inteiro. Assim, muitos cargos de comandoforam ocupados pelos minotauros, mas as populações humanas vivem mais ou menos como antes. Da gigantesca metrópole de Valkaria ao menor vilarejo ou aldeia, há comunidades humanas de todos os tipos e tamanhos. A maioria se forma à volta de um castelo, palácio ou templo central, onde vivem os membros da nobreza ou clero — neste mundo de forte influência divina, é normal que cidades sejam governadas pela igreja. Bairros comerciais amontoam-se junto às muralhas dessa estrutura central, enquanto áreas rurais ficam a um ou dois dias de viagem.",
	"religiao" : "Valkaria, Deusa da Ambição, é a padroeira da raça. No entanto, humanos são o único povo capaz de venerar toda e qualquer divindade possível; sejam nobres, bondosos, violentos ou cruéis, todos os deuses têm clérigos humanos em algum lugar",
	"nomes" : "Não há nomes típicos humanos. Eles normalmente têm ligação com a profissão dos ancestrais ou com a região de origem, mas podem ser muito variados — nativos de Tamu-ra têm nomes muito diferentes dos bárbaros das Montanhas Uivantes.",
	"aventuras" : "A ambição humana leva este povo, mais que qualquer outro, a buscar o impossível e lutar pelo que acredita. Muitos vivem aventuras em busca de fama e fortuna. Outros, em defesa de suas crenças pessoais. As motivações dos humanos para explorar masmorras e caçar monstros podem variar tanto quanto eles próprios.",
	"idiomas" : "Valkar",
	"aj_distributivo" : "+2",
	"quant_status" : "2"
},
{
	"nome" : "Lefou",
	"resumo" : "A mácula da Tormenta sobre Arton tem sido cada vez maior. Não apenas cresce o número de áreas infestadas, mas também a influência do povo da Tormenta — os estranhos lefeu — além de suas fronteiras. Talvez a face mais assustadora dessa influência seja o surgimento dos lefou, os meiodemônios da Tormenta.",
	"personalidade" : "O povo da Tormenta destruiu, há milênios, as barreiras entre os indivíduos. Em sua realidade nativa eles não existem como pessoas singulares, fazem parte de um todo. Não conseguem nem perceber a diferença entre eles e outros povos. Aqueles nascidos com o sangue da Tormenta carregam parte disso: todo lefou odeia a solidão. São ansiosos, desesperados por estar na companhia de outros, fazer parte de algo maior. São muito ligados aos amigos, mas também capazes de odiar profundamente seus inimigos — pois acham a simples idéia de um “adversário” difícil de suportar.",
	"aparencia" : "Neste mundo de grande variedade racial, é difícil identificar um lefou visualmente. Eles são idênticos à raça dos pais, apenas um pouco mais altos e magros que a média. No entanto, por sua natureza como aberração, todo lefou tem alguma deformidade física, muitas vezes considerada apenas um defeito de nascença. Mesmo quando um lefou mantém sua deformidade escondida, ainda resta algo perturbador em sua aparência, algo que ninguém consegue identificar — mas todos sabem que está ali.",
	"relacoes" : "Nascidos entre humanos, elfos ou meio-elfos, os lefou não costumam ter problemas em relacionar-se com estas raças. Em muitos casos eles jamais chegam a saber de sua verdadeira natureza, porque a existência dos lefou ainda é pouco conhecida. Um lefou aprecia companhia, vivendo bem em cidades. Identificam-se melhor com os humanos, por sua ambição e descontentamento. Mas não gostam de pessoas rígidas, inflexíveis ou intolerantes, como anões e minotauros.",
	"tendencia" : "A herança alienígena torna o comportamento lefou errático, inconstante — eles acham difícil agir contra suas convicções pessoais ou abrir mão de qualquer vantagem. Também é raro ver um lefou bondoso: a mácula em seu sangue é forte, e aberrações não são gentis. Caótica e Neutra é a tendência padrão dos lefou.",
	"terra" : "Os lefou existem há algum tempo, mas foram descobertos apenas recentemente — porque têm a aparência quase exata de humanos, elfos ou meio-elfos comuns. Ninguém sabe o que causa seu nascimento. Eles podem ocorrer nas vizinhanças de uma área de Tormenta, mas também em qualquer outro ponto do Reinado e além. E podem nascer em famílias onde nunca, ninguém teve qualquer contato com a Tormenta. Os lefou não têm terras próprias. Eles são (até onde se sabe) poucos e dispersos, em número insuficiente para formar comunidades, e também não possuem cultura ou modo de vida próprio.",
	"religiao" : "Os lefou não têm uma divindade patrona, sendo raro que decidam cultuar qualquer membro do Panteão. Muitos acabam liderando cultos à própria Tormenta. Outros, mais raros, identificam-se com a ambição de Valkaria, a crueldade de Megalokk ou a loucura de Nimb.",
	"nomes" : "Embora recebam nomes conforme a raça e cultura dos pais, é comum que os lefou inventem novos nomes, compostos de sílabas desconexas — ou então epítetos grandiosos. Exemplos: Haruulk, Yrrizevak, Mar’drull, Estrela Sangrenta, Trovão Afiado, Furacão da Glória.",
	"aventuras" : "A busca por respostas, que norteia toda a sociedade lefeu, existe também nos lefou. São pessoas inquietas, insatisfeitas com a mediocridade, sempre buscando algo além. São arrojados por natureza: inventores, exploradores, estudiosos e pioneiros — neste aspecto, são muito parecidos com os humanos. Por isso é extremamente comum que sigam carreira como aventureiros.",
	"idiomas" : "Valkar",
	"aj_distributivo" : "+2",
	"quant_status" : "2"
},
{
	"nome" : "Minotauro",
	"resumo" : "Eles são o povo de Tauron, o Deus da Força e auto proclamado líder do Panteão. São uma raça guerreira e orgulhosa, que venera a força física. Acreditam que seu papel no mundo é proteger e governar os mais fracos.",
	"personalidade" : "Minotauros são valentes, arrogantes e fanfarrões por natureza. Mas são também responsáveis, prontos a lutar por aqueles que reconhecem sua soberania. Sabem tratar outros seres com respeito e dignidade — desde que tenham sua superioridade valorizada. “Fraco” é possivelmente o pior insulto que um minotauro poderia receber. Os filhos de Tauron podem ser violentos, mas estão longe de ser bárbaros ou ignorantes. Suas artes e ciências são avançadas, e suas táticas militares, impecáveis. São também apaixonados por esportes e disputas, sobretudo combates de arena. Minotauros têm grande senso de honra em combate, não atacando adversários em desvantagem. Também não montam cavalos ou qualquer outra criatura, pois acham indigno caminhar sem usar os próprios cascos (ou pés).",
	"aparencia" : "Minotauros têm em média 1,90m de altura, com corpos musculosos e cabeças bovinas. Alguns têm cascos bipar tidos em vez de pés, mas essa não é uma regra geral. A pele é grossa, quase couro, e revestida de pelagem — que pode ser muito rala  ou densa, conforme o clima na região ou época do ano. Não existem mino tauros fêmeas; eles acasalam com humanas, elfas ou qareen. O bebê vai pertencer à raça da mãe quando menina, ou será minotauro quando menino. Branco, vermelho e dourado são suas cores favoritas. Na vida diária vestem togas, deixando à mostra os braços,ombros e parte do peito. Aqueles treinados no uso de armaduras as ostentam com orgulho.",
	"relacoes" : "O modo de vida táurico e suas relações com outros povos sempre foram razão de polêmica. Minotauros acreditam que o forte deve governar o fraco, e o fraco deve respeito e obediência ao forte. Por isso, acham que subjugar outras raças é algo natural. E por sua dependência de fêmeas humanóides para a reprodução, seus haréns de escravas não são apenas luxúria — mas uma necessidade.",
	"tendencia" : "Minotauros são honrados, sinceros e leais em suas promessas. Podem ser generosos em sua proteção aos fracos, ou tirânicos ao exigir obediência.Leal e Neutra é a tendência típica para a raça.",
	"terra" : "Tapista sempre foi a nação de maior poderio militar no Reinado, forçando os demais reinos a aceitar suas práticas escravistas. Hoje, a situação consegue ser ainda pior. Um incidente em um pequeno e afastado reino defl agrou asGuerras Táuricas. Já abalado por outros confl itos — como a recente investida das forças de Arsenal —, o Reinado não teve como resistir ao avanço dos minotauros. O antigo imperador-rei foi deposto e o Reinado, dividido. Hoje, os reinos do oeste são governados pelo Imperador Aurakas, enquanto os reinos do leste estão sob comando de Lady Shivara Sharpblade, heroína de guerra e antiga regente de Trebuck. Levando em conta o machismo da sociedade táurica, é fácil imaginar a tensão faiscando entre os dois... Em quase todas as grandes cidades do oeste, cargos de autoridade são hoje ocupados por minotauros, e a ordem é mantida por xerifes. Para algumas comunidades, pouco mudou; apenas recebem visitas ocasionais de um inspetor. Em outras, legionários patrulham as ruas e castigam qualquer rebeldia.",
	"religiao" : "Tauron, novo líder do Panteão, é o indiscutível deus favorito da raça. Mas alguns também devotam-se a deuses guerreiros como Azgher, Khalmyr, Keenn e Th yatis.",
	"nomes" : "Nomes táuricos terminam em “s”, e a grande maioria termina em “ius”. Exemplos: Ar to rius, Caius, Horatius, Lucius, Maxi mus, Petronius, Tiberius.",
	"aventuras" : "Minotauros tornam-se aventureiros pela chance de proteger seus companheiros, ou para testar sua força contra oponentes poderosos. Muitos também são movidos pelo interesse em acumular tesouros para comprar um belo harém de esposas.",
	"idiomas" : "Anão, Élfico, Goblin, Gigante, Orc, Silvestre, Táurico",
	"aj_forca" : "+4",
	"aj_constituicao" : "+2",
	"aj_carisma" : "-2"
},
{
	"nome" : "Qareen",
	"resumo" : "Também conhecidos como meio-gênios, os qareen são descendentes de humanos e seres mágicos — não necessariamente gênios, mas também fadas, ninfas e outros. Os qareen proliferam neste mundo abençoado por Wynna, a bela Deusa da Magia.",
	"personalidade" : "Qareen descobrem cedo que são diferentes (superiores, na opinião de alguns). Muitos acabam se tornando arrogantes e intolerantes, subestimando todos ao redor. Mesmo os mais bondosos não escondem sua pena (ou desprezo) por aqueles não abençoados com o sangue mágico de Wynna. No entanto, esse senso de superioridade pode vir acompanhado de grande generosidade. Quase todo qareen é sempre disposto a ajudar, ansioso por emprestar seus poderes para aqueles que considera “amigos desafortunados”. Até estranhos podem conseguir seus favores sem muito esforço.",
	"aparencia" : "Qareen lembram humanos de boa aparência, sendo difícil saber a diferença apenas pelo olhar. No entanto, todos eles trazem em alguma parte do corpo (em geral no peito ou costas) uma espécie de grande tatuagem, lembrando um diagrama arcano. Chamada entre eles de Marca de Wynna, a tatuagem brilha intensa quando exposta a detectar magia, mesmo através de roupas e armaduras. Também brilha sempre que o meio-gênio conjura uma magia qualquer. A Marca permite identificar a qual elemento um meio-gênio pertence, com um teste de Conhecimento (arcano, CD 20). Qareen não tentam cobrir ou esconder a Marca. Os homens apreciam calças folgadas e torso nu, enquanto as mulheres vestem-se como odaliscas.",
	"relacoes" : "Qareen podem ser irritantes por lembrar, o tempo todo, como são especiais e favorecidos por Wynna. Exceto por esse fato, costumam ser bons companheiros, sempre presta tivos e acolhedores. Talvez como herança de seus ancestrais, eles gostam de “atender desejos” — um meio-gênio fica mais feliz em prestar favores que em recebê-los. Meio-gênios gostam de elfos, mas preferem evitar os anões e sua intolerância à magia. Pode ser divertido observar um “duelo de hospitalidade” entre um qareen e um halfl ing.",
	"tendencia" : "Por sua generosidade natural, qareen tendem a ser bondosos — mas a arrogância, intolerância e senso de superioridade também podem levá-los a um comportamento maligno. Geralmente são honrados e cumprem a palavra. Leal e Bondoso é a tendência típica dos qareen.",
	"terra" : "A raça forma comunidades próprias apenas no reino planar de Magika, onde há cidades povoadas por meio-gênios. No plano material é mais comumque vivam em povoados humanos. Preferem a agitação das cidades, onde pessoas com poderes mágicos são comuns.",
	"religiao" : "Quase todo qareen tem profunda paixão ou devoção pela Deusa da Magia, que eles consideram sua mãe legítima. Muitosque se tornam clérigos preferem essa divindade, embora alguns escolham deuses ligados a seu próprio elemento.",
	"nomes" : "O nome verdadeiro de um qareen, concedido pela deusa, é revelado pela Marca de Wynna (Conhecimento, arcano CD 25). Esse nome muitas vezes termina com um “d” mudo. Exemplos: Mushid, Ahad, Kirud, Ahamed, K’med... e Talud, um nome especialmente comum, que leva muitos a imaginar se o MestreMáximo da Magia não seria na verdade um membro desta raça.",
	"aventuras" : "Meio-gênios gostam de usar sua mágica para ajudar pessoas; esta é sua principal razão para viver aventuras. Emprestam seu “poder obviamente superior” a grupos de “pobres heróis desgraçados.” Mas também existem aqueles que caçam monstros ou tesouros por razões pessoais.",
	"idiomas" : "Abissal, Celestial, Dracônico, Élfico, Ignan, Infernal, Silvestre, Terran, Valkar",
	"aj_carisma" : "+4",
	"aj_inteligencia" : "+2",
	"aj_sabedoria" : "-2"
}
]