[
{
	"nome" : "Bárbaro",
	"resumo" : "Um selvagem que vaga pelas selvas. Um lutador brutal dos desertos inclementes. Um caçador das montanhas geladas. Um truculento brigão das ruas. O bárbaro pode ser qualquer um deles, e muitos mais.",
	"descricao" : "A vastidão territorial do Reinado nunca será totalmente civilizada. Metrópoles orgulhosas crescem aqui e ali, fazendas e pastos cercam povoados, mas a maior parte do mundo permanece inexplorada. Nessas terras selvagens e infestadas de feras, apenas povos bárbaros sobrevivem — em aldeias, vilas ou grupos errantes. O bárbaro é um mestre do combate, mas sem o treino, estudo ou refi namento dos guerreiros da civilização. Membro de um povo primitivo ou ligado aos velhos costumes, o bárbaro confi a na própria força e resistência para vencer, sendo capaz de canalizar grande fúria para dizimar seus inimigos. Armado com machado ou lança, vestido em peles de animais ou coberto de tatuagens, o bárbaro é uma fi gura ameaçadora. Mas também é um companheiro fi el. Sua fúria invoca uma força selvagem, primitiva, que o assim chamado “homem civilizado” não consegue imitar. Eles não sabem ler ou escrever, nem contar acima de cinco (os dedos de uma mão), e gargalham de quem julga essas coisas importantes. Mas nem todo bárbaro é rude ou ignorante: muitos podem ser nobres, orgulhosos e sábios, donos de certa beleza rústica e carisma animal. O bárbaro não conhece as sutilezas da civilização, mas tem a sabedoria primordial. Pode não fazer discursos ou entoar palavras doces, mas fala a língua do combate e do sangue.",
	"aventuras" : "Para os bárbaros, aventurar-se é um modo de vida. Em seus povos, eles costumam ser os maiores lutadores ou caçadores. Muitos partem para conhecer o mundo em uma missão para suas tribos, ou num rito de passagem. Uma vez envolvidos em um grupo de aventureiros, os bárbaros aventuram-se para ajudar seus amigos. Caso decidam viver na civilização, existe muito pouco que possam fazer além de enfrentar perigos que amedrontam o povo comum.",
	"tendencia" : "Bárbaros podem ser Bondosos, Malignos ou Neutros, mas nunca Leais. Seu espírito livre não se prende a regulamentos e artifícios da civilização.",
	"religiao" : "Bárbaros Bondosos ou Neutros costumam cultuar Allihanna ou Oceano (ambos na forma de um poderoso totem animal, como o Grande Urso ou o Rei- Tubarão). Bárbaros Malignos muitas vezes são devotos de Megalokk ou Ragnar.",
	"historico" : "Muitos dos povos bárbaros de Arton foram dizimados pela “civilização”. Um membro desta classe pode ser um dos últimos sobreviventes de sua tribo, buscando vingança ou apenas manter seus ideais e cultura vivos. A fúria bárbara também pode surgir em um membro da sociedade civilizada, fazendo com que ele fuja para os ermos e se torne um bárbaro. Alguns são destrutivos e insanos demais até para seus povos brutais e, expulsos, ganham a vida como mercenários. A fúria animalesca de alguns bárbaros pode ser fruto de bênção (ou maldição) divina, gerando um forte vínculo com a divindade ou com um guia espiritual.",
	"racas" : "Em Arton existem muitos povos humanos selvagens, especialmente no reino da União Púrpura, e assim existem muitos bárbaros desta raça. Alguns anões e minotauros dedicam-se tanto ao combate que descartam toda a cultura e civilização de seus povos, também tornando-se bárbaros. Os lefou abraçam a mentalidade caótica e destrutiva dos bárbaros com naturalidade, e goblins de regiões não-civilizadas muitas vezes adotam esta classe. Até mesmo os elfos, outrora altivos e elegantes, estão revertendo à barbárie depois da queda de Lenórienn. É raro encontrar um halfl ing ou qareen bárbaro.",
	"outras_classes" : "Bárbaros coexistem pacificamente com rangers e druidas (sendo estes muitas vezes seus líderes espirituais). Têm mais difi culdade de convivência com magos e clérigos Leais. Quando aprendem a respeitar e confi ar na magia, encontram espíritos igualmente livres e caóticos nos feiticeiros.",
	
}
]