[{
	"nome" : "Anão",
	"resumo" : "Povo recluso e próximo das montanhas e rochas, os anões habitam o reino subterrâneo de Doherimm, onde escavam ouro, prata e todo tipo de gemas. São gente simples: gostam de esculpir a rocha, trabalhar o metal e entalhar jóias — além de uma boa briga e uma cerveja bem tirada! Entre os povos civilizados, não há criatura mais resistente ou difícil de matar que um anão.",
	"personalidade" : "O anão típico é desconfiado, rabugento e teimoso. Fora do círculo familiar, confiam em poucos e demoram a fazer amigos — mas sua amizade, uma vez conquistada, é para sempre. Não sorriem muito, mas conseguem animar a taverna mais fria com sua forte gargalhada. Também fi cam aborrecidos e desapontados com uma facilidade que demanda cautela. Muitas vezes são considerados gananciosos, por seu amor por gemas e metais preciosos. Mas um anão não se intimida diante de trabalho duro: podem passar a vida alegremente diante de forjas, escavando em minas ou fermentando cerveja, sua bebida favorita.",
	"aparencia" : "Embora baixos, anões são muito mais compactos, pesados e robustos que os humanos — e até mais que os minotauros! Podem usar quase qualquer arma, vestimenta ou equipamento feito para humanos, com poucos ajustes. No entanto, preferem trajes pesados ou até armaduras (de preferência metálicas) em seu dia-a-dia. As mulheres são um pouco mais baixas e leves. Anões têm pele, olhos e cabelos nas mesmas colorações comuns aos humanos. Desde jovens cultivam barbas longas e grossas, que podem existir até nas mulheres da raça. Gostam de ornamentar as barbas com símbolos de força, virtude e justiça. Para alguns, antes perder a vida que perder a barba",
	"relacoes" : "Reclusos em seus túneis, anões sempre tiveram muita difi culdade — e pouca necessidade — de fazer amizade com outras raças. Apenas nos últimos séculos, com a colonização dos humanos, os anões passaram a visitar suas cidades. Hoje, embora quase não existam povoados totalmente anões no Reinado, muitos deles vivem entre os humanos. Anões têm boas relações com os minotauros, por sua personalidade parecida e seusmuitos interesses em comum. Desconfi ados da mágica arcana, não se relacionam bem com elfos e qareen. E como quase todo mundo, gostam dos halfl ings e detestam os goblins e lefou.",
	"tendencia" : "Anões são literais, determinados e teimosos — fazer com que mudem de idéia sobre qualquer coisa não é tarefa fácil. São sempre muito sinceros, sem lugar para a mentira e dissimulação: quando um anão não gosta de você, ele diz na sua cara! Leal e Neutro é a tendência mais comum entre eles.",
	"terra" : "A terra natal dos anões é Doherimm, a Montanha de Ferro — que, apesar do nome, na verdade é um vasto complexo de túneis e câmaras que cruza boa parte do continente. Pontilhando os subterrâneos do Reinado, suas cidadelas são bem protegidas contra os numerosos inimigos da raça, especialmente os trolls, contra quem travam guerras de longa data. Por questão de honra, nenhum anão jamais revela a localização de Doherimm.",
	"religiao" : "Mesmo afastado do comando do Panteão (fato que até hoje muitos anões rejeitam como “uma mentira dos diabos”), Khalmyr ainda é a divindade favorita da raça, seguido de perto por Tenebra. Em sua religião, o Deus da Justiça e a Deusa das Trevas são marido e mulher, e pais criadores do povo anão. O culto a Tauron é também cada vez mais popular entre eles.",
	"nomes" : "É extremamente comum que nomes anões tenham três ou mais sílabas, e que terminem em “ramm” ou “rimm”, embora alguns nomes femininos também terminem em “ka” ou “gra”. Exemplos: Bodaramm, Devitorimm, Gotharom, Ingram, Kol grimm, Kotram, Tallarimm.",
	"aventuras" : "Embora muito ligados à família, alguns anões decidem se aventurar com membros de outras raças para cumprir missões pessoais ou apenas caçar tesouros. Quase todos decidem ser guerreiros, paladinos ou rangers, por sua resistência física e habilidade racial com martelos e machados. Sua força de vontade e tradições religiosas também levam muitos anões ao clericato.",
	"idiomas" : "Anão, Goblin, Gigante, Orc, Táurico, Terran",
	"aj_constituicao" : "+4",
	"aj_sabedoria" : "+2",
	"aj_destreza" : "-2"
},
{
	"nome" : "Elfo",
	"resumo" : "Esta raça antiga e mágica foi uma das primeiras criadas pelos deuses. São graciosos e sagazes, mas também excessivamente orgulhosos — sempre acreditaram ser melhores que os outros povos, nunca aceitando alianças. Essa arrogância custou-lhes caro quando sua nação foi arrasada por seus inimigos, os goblinóides.",
	"personalidade" : "Por sua longevidade, quase todos os elfos no mundo trazem a destruição de Lenórienn fresca na memória — pior ainda, lembram-se da vida antes disso. Para eles a perda ainda é recente e dolorosa, é difícil falar no assunto sem evocar forte emoção, então preferem nem dizer nada. Não raro, todo elfo olhapara o vazio e derrama uma lágrima silenciosa. Cada elfo lida com a perda a seu modo. Muitos preservam o antigo orgulho e senso de superioridade, tornando-se amargos eintratáveis. Outros se enchem de atitude positiva, não medindo esforços para ser gentis e aceitos na cultura em que vivem.",
	"aparencia" : "Elfos tendem a ser mais altos e esguios que os humanos, com traços delicados — a beleza das mulheres élfi cas é lendária, tornando-as cobiçadas nos haréns dos minotauros. Sua pele é clara, com olhos e cabelos nas cores mais variadas — incluindo tons exóticos como o branco, azul, verde,rosa e lilás. Alguns têm patas em vez de pés, enquanto uns poucos têm cauda, parecida com a dos gatos. O vestuário élfi co é baseado em temasnaturais, como fl ores e folhagens; ou símbolos arcanos grafados com grande habilidade artística. Mas pouco artesanato élfi co sobreviveuà queda de sua nação, tornando peças originais muito raras; os elfos de hoje vestem trajes humanos que lembrem, mesmo de formarudimentar, suas vestimentas originais.",
	"relacoes" : " A queda da deusa Glórienn, e sua entrega como escrava a Tauron, criou uma relação complicada entre minotauros e elfos. Por decreto imperial, todo elfo deve reconhecer todo minotauro como seu superior, e todo minotauro deve proteção a todo elfo. Cada elfo tem sua própria opinião a respeito — alguns aceitam a submissão e são gratos pelo amparo, enquanto outros sentem-se mortalmente feridos em seu orgulho.Elfos vivem relativamente bem entre os humanos: nos dias de hoje, nascem mais meio-elfos que elfos puros (embora apenas os próprios elfos consigam notar a diferença). A rigidez dos anões confl ita com a liberdade de espírito dos elfos, embora possam eventualmente ser bons amigos. O elfo típico não consegue disfarçar sua repulsa aos goblins e lefou. Quando um elfo tem necessidade de sentir-se superior, ele vai viver com os halfl ings. Mas não por muito tempo...",
	"tendencia" : "Elfos são seres de espírito livre, seguindo os próprios desejos e caprichos — uma liberdade que, hoje, muito poucos conseguem exercer. Apesar do sofrimento a que foram submetidos, poucos alimentam rancor; pelo contrário, tentam sentir-se melhor com atos de bondade e caridade. Caótico e Bondoso é a tendência mais comum para elfos.",
	"terra" : "Quase dizimados, os elfos são uma visão rara em qualquer parte do Reinado — eles meramente não existem em número sufi ciente para povoar cidades próprias. Além disso, a simples idéia de voltar a construir uma grande comunidade enche de pavor o coração élfi co; séculos devem passar até que sintam-se seguros outra vez. Muitos elfos reveteram à barbárie e refugiaram-se na natureza, sozinhos ou em pequenos grupos errantes. Quase todos os outros procuram seu lugar nas cidades humanas. Suas qualidades são sempre reconhecidas, tornando-os profi ssionais muito cobiçados (ou escravos muito caros).",
	"religiao" : "Com a recente queda de sua divindade patrona, até o conforto espiritual foi negado aos elfos. Hoje alguns deles devotam-se a Tauron, aquele que acolheu a deusa élfi ca caída. Quase todos os outros veneram deusas femininas como Allihanna, Lena, Marah e Wynna.",
	"nomes" : "Nomes élfi cos são longos e fl uidos, muitas vezes repetindo uma mesma consoante várias vezes. É comum que encurtem seus nomes, usando apenas as primeiras sílabas, para facilitar o convívio com outras raças. Exemplos: Félhiasis, Loriane, Khinlanas, Klauskinsky, Nicaela, Nielendorane, Raz lenryar, Sorenienth, Syrionllas, Tanyantalaria.",
	"aventuras" : "Para uma raça sem lar, a vida como aventureiro soa natural. Elfos são famosos pela maestria com espada e arco, e talento natural para a mágica arcana: chega a ser estranho conhecer um elfo que não seja arqueiro, espadachim ou mago.",
	"idiomas" : "Dracônico, Élfico, Goblin, Gnoll, Orc, Silvestre",
	"aj_destreza" : "+4",
	"aj_inteligencia" : "+2",
	"aj_constituicao" : "-2"
 }
}]